
export default [{
    productKey: 'myket',
    id: 1,
    title: "مایکت",
    subtitle: "مایکت یک استور اندرویدی با بیش از ۳۰۰ هزار برنامه و بازی ا‌ست که از پاییز ۱۳۹۰ فعالیت خود را آغاز کرده.",
    description: "مایکت یک استور اندرویدی با بیش از ۳۰۰ هزار برنامه و بازی ا‌ست که از پاییز ۱۳۹۰ فعالیت خود را آغاز کرده. در حال حاضر بیش از ۳۳ هزار توسعه‌دهنده ایرانی و خارجی با مایکت همکاری می‌کنند و برنامه‌ها و بازی‌های تولید شده آن‌ها، پس از بررسی در دسترس کاربران قرار می‌گیرد.         در حال حاضر مایکت با بیش از 12 میلیون کاربر توانسته جایگاه خود را به عنوان یکی از پرطرفدارترین مارکت‌های ایرانی ثابت کند؛ مایکت روزانه آپدیت می‌شود و به صورت آنلاین پاسخ‌گوی سوالات و مشکلات احتمالی کاربران و توسعه‌دهندگان است. اگر برنامه یا بازی مد نظر شما در مایکت نبود، آن را سفارش دهید. در کمترین زمان ممکن تیم حرفه ای و درجه یک مایکت فراهمش می‌کنند!         برای دانلود مایکت و استفاده از آن، می‌توانید به سایت آن مراجعه نمایید.",
    image: "/images/myket.jpg"
}, {
    productKey: 'allin',
    id: 2,
    title: "آلین",
    subtitle: "آلین از سال 1393 فعالیت در حوزه خدمات مرتبط با پایانه­‌های فروش از جمله بازاریابی، نصب و پشتیبانی از پایانه ­های فروش بانکی را آغاز کرد",
    description: "آلین از سال 1393 فعالیت در حوزه خدمات مرتبط با پایانه ­های فروش از جمله بازاریابی، نصب و پشتیبانی از پایانه­‌های فروش بانکی را آغاز کرد و در حال حاضر پروژه­‌های زیر را با بیش از 200 هزار دستگاه پایانه­ فروش خود با برند Castles در دست اجرا دارد:         قرارداد مشارکت با شرکت پرداخت الکترونیک سداد در استان­های تهران، فارس، خراسان، آذربایجان شرقی، آذربایجان غربی، سمنان، گیلان، البرز، کرمان، مازندران وگلستان         قرارداد مشارکت با شرکت کارت اعتباری ایران­کیش در استان­‌های تهران، خراسان، گیلان، البرز، کرمان ومازندران برای بانک‌های صادرات و تجارت         قرارداد مشارکت با شرکت به پرداخت در جزیره کیش         قرارداد مشارکت با شرکت فن­آوا­کارت در استان­‌های تهران، فارس، خراسان، آذربایجان شرقی، آذربایجان غربی، سمنان، گیلان، البرز، کرمان، مازندران، یزد، قم وگلستان         قرارداد ارائه خدمات به شرکت سایان­ کارت در کل استان تهران         قرارداد اجاره 11500 دستگاه POS با شرکت راهبرد هوشمند بانک شهر         قرارداد در حال انعقاد با شرکت تجارت الکترونیک بانک سرمایه.         سامانه مدیریت برنامه­‌های وفادارسازی کیمیا                  سامانه­ای با قابلیت­های منحصربه ­فرد به منظور راه ­اندازی باشگاه مشتریان و مدیریت برنامه ­های وفادارسازی مشتریان         با قابلیت شناسایی، دسته ­بندی و طبقه ­بندی مشتریان واختصاص و مدیریت امتیازها         اختصاصی­ سازی ­شده در نسخه ­های مناسب، ایرلاین­‌ها، فروشگاه­‌های بزرگ زنجیره­ای، فروشگاه ­های کوچک و متوسط و…         سامانه مدیریت رگولاتوری رزرواسیون و خدمات گردشگری Tourismservices.ir         سامانه­ای که در حال حاضر با شاخصه ­های زیر  در منطقه آزاد کیش در حال خدمت­رسانی می‌باشد:         طراحی بر مبنای مدیریت رگولاتوری؛                  طراحی جامع مبتنی بر Web؛                  طراحی اختصاصی بر مبنای تمام نیازمندی­های مشتری(Total Solution)؛                  استفاده از ابزارهای استاندارد و امن پرداخت(PC-POS, IPG)؛                  قابلیت اتصال به انواع کانال­های فروش از طریق Web Services؛                  قابلیت اتصال به سایر سیستم­های کارفرما از قبیل سیستم پذیرش مسافر بندرگاه، سامانه ترنسفر و…؛                  امکان فروش توسط آژانس ­های خارج از جزیره از طریق IPG؛                  سهمیه ­بندی فروش مراکز مبتنی بر معیارهای کیفی؛                  مکانیزم مالی متمرکز در تمامی‌کانال­های فروش (واریز همه وجوه به یک حساب واحد)؛                  امکان تسهیم زمان دار و مدیریت­ شده وجوه به حساب ذی­نفعان از طریق بانک عامل.",
    image: "/images/allin.jpg"
}, {
    productKey: 'gooshishop',
    id: 3,
    title: "گوشی شاپ",
    subtitle: "فروشگاه اینترنتی گوشی‌شاپ در سال ۱۳۸۴ به عنوان اولین وب‌سایت اطلاع‌رسانی و فروشگاه تخصصی گوشی موبایل آغاز به‌کار کرد.",
    description: "فروشگاه اینترنتی گوشی‌شاپ در سال ۱۳۸۴ به عنوان اولین وب‌سایت اطلاع‌رسانی و فروشگاه تخصصی گوشی موبایل آغاز به‌کار کرد و افتخار دارد که با بهره‌مندی از تیم متخصص و متبحر نرم‌افزاری، اولین پلت‌فرم فروشگاهی هوشمند کاملا ایرانی را بنیان نهاده است.         کسب نماد اعتماد دو ستاره از مرکز توسعه تجارت الکترونیک، حضور در هیات موسس و عضویت در هیات مدیره انجمن صنفی کسب‌وکار اینترنتی و موفقیت در استمرار حضور ده‌ساله، مرهون اعتماد کاربران محترم است و گوشی‌شاپ قدردان این اعتماد بوده و به‌عنوان یک فروشگاه اینترنتی رعایت جانب انصاف و صداقت به عنوان اصلی‌ترین پایه این اعتماد را سرلوحه کار خود می‌داند و همواره سعی در گسترش خدمات خود خواهد داشت.",
    image: "/images/gooshishop.jpg"
}];